<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Por Qu&eacute; viajar a Colombia</title>
    <style>
        /* Estilos CSS para centrar la imagen */
        .contenedor-imagen {
            text-align: center;
        }
        /* Estilos CSS para centrar y dar color al párrafo */
        .centrado {
            text-align: center;
            color: #D1C4E9; /* Color azul */
            margin-bottom: 20px; /* Añade un margen inferior para separar el párrafo de la imagen */
        }
    </style>
</head>
<body>
    <meta charset="UTF-8">
    <h1>Por Qu&eacute; viajar a Colombia</h1>
    <p>Si te preguntas por qu&eacute; deber&igrave;as visitar Colombia, 
Colombia, es uno de los destinos de m&aacute;s r&aacute;pido crecimiento y tiene muchas cosas que ofrecerte. Es rico en diversidad de naturaleza, belleza, ecolog&igrave;a y es perfecto para exploradores, amantes del medio ambiente, entusiastas de la cultura, viajeros aventureros, pero tambi&eacute;n si buscas calma, conexi&oacute;n y vitalidad. Aqu&igrave; traemos algunas razones por las que tus pr&oacute;ximas vacaciones deber&igrave;an ser en Colombia:

<p>La gente

Colombia es una sociedad multi&eacute;tnica, cuenta con alrededor de 50 millones de personas, mezcla de europeos, africanos y amerindios, predominantemente de influencia espa&ntilde;ola. Los colombianos tienen una gran reputaci&oacute;n por su amabilidad y hospitalidad, por lo general son personas acogedoras y disfrutan de tener visitantes en la ciudad.

<p>Las Playas

En Colombia, hay m&aacute;s de 300 incre&igrave;bles playas que puedes visitar, en las costas del Caribe y el Pac&igrave;fico. Dos de las zonas de playa m&aacute;s populares de este pa&igrave;s, ambas con agua turquesa y arena blanca, son las Islas del Rosario y las playas del Parque Nacional Tayrona.

<p>El Caf&eacute;

Si eres un amante del caf&eacute;,Colombia es una visita obligada! El caf&eacute; colombiano es famoso en todo el mundo y es una de las mayores exportaciones del pa&igrave;s. Colombia tiene condiciones clim&aacute;ticas perfectas que permiten cultivar el mejor caf&eacute; del mundo. Aunque la mayor&igrave;a del caf&eacute; se exporta, una peque&ntilde;a cantidad se mantiene dentro del pa&igrave;s, lo que brinda a los lugare&ntilde;os la oportunidad de probar algunos de los mejores caf&eacute;s del mundo.

<p>Las fiestas

Si deseas experimentar la cultura en Colombia, es una necesidad absoluta visitar uno de los festivales m&aacute;s representativos que es el Carnaval de Barranquilla, la feria de las flores, o la feria de Cali. Durante los festivales, toda la ciudad cierra durante unos d&igrave;as y ver&aacute; que todos se re&uacute;nen y celebran con baile, m&uacute;sica y bebida. Las calles se llenan de desfiles y fiestas.

<p>La comida

Colombia tiene una cocina diferente y deliciosa, &uacute;nica en el mundo. La variedad de climas y altitud permite a los agricultores locales cultivar una gran variedad de cultivos durante todo el a&ntilde;o, y el pa&iacute;s alberga una serie de frutas y verduras &uacute;nicas. El pa&igrave;s se enorgullece de sus comidas caseras. Los jugos son populares, as&igrave; como las arepas de arroz y ma&igrave;z. Debes probar la limonada de coco, una deliciosa bebida de coco y lim&oacute;n. Los platos var&igrave;an seg&uacute;n el lugar del pa&igrave;s en el que se encuentre y seg&uacute;n la especialidad local. Otro plato tradicional son las sopas como la bandeja paisa, el Ajiaco y el sancocho.</p>
    <!-- Aquí se utiliza un contenedor para centrar la imagen -->
    <div class="contenedor-imagen">
        <img src="https://mundomandarin.com.co/assets/media/turismo-colombia.jpeg" alt="Descripción de la imagen" width="400" height="300">
    </div>
    <a href="file:///C:/Users/SALA01-PC5/Documents/Pagina%20wed/Colombia.html">Inicio</a>
</body>
</html>